const Map<String, List<List<String>>> creatorInfos = {
  '이지영': [
    ['나이: 1982년 12월 29일'],
    [
      '학력:',
      '서울대학교 사범대학(학사 졸업)',
      '서울대학교 일반대학원(석사 졸업)',
      '서울대학교 일반대학원(박사 과정)',
    ],
    [
      '경력:',
      'EBS 사회탐구영역 대표강사 [2008~2018]',
      '이투스 사회탐구 대표강사',
      '사회∙문화, 생활과 윤리, 윤리와 사상 전과목 1위',
      '온라인 누적 수강생 250만명 돌파',
    ],
  ],
  '김지석': [
    ['나이: (비공개)'],
    [
      '학력:',
      '서울대학교 수학교육과(졸업)',
    ],
    [
      '경력:',
      '경력: (현) 오르비클래스 수학 강사',
      'EBS-I 강사',
      '대치 이강학원 & 이강 모의고사 집필총괄',
      '스카이에듀 온라인 강의',
      '공신닷컴(gongsin.com) 대표 멘토',
    ],
  ],
};
